<?php include("header.php");?>
<?php include("navbar.php");?>
<div class="card about_us_card_font">
  <div class="card-body">
          <div class="row align-items-center">
            <div class="col-8">
                <p style="text-align:justify;">
                    अच्छे समाज एवं अच्छे राष्ट्र निर्माण के लिए अच्छे व्यक्ति चाहिए। अच्छे व्यक्ति निर्माण करने वाले है उनके माता पिता। ऐसा उत्तम कार्य करने के लिए नव दंपति को सुनियोजित योजना बनानी जरूरी है। केवल अपेक्षा नहीं तपश्चर्या आवश्यक है। संतान मात्र दो शरीर के मिलन का फल नहीं अपितु दोनों के प्राण, मन, भावना, विचार एवं संस्कारो की सम्मिलित अभिव्यक्ति है। अतः नव दंपति को गर्भाधान पूर्व ही अपने प्राण, शरीर, मन एवं विचारों को उत्तम बना जरूरी है। इसी श्रेष्ठता फलीभूत करने के लिए दंपति और परिवार को प्रत्येक क्षण मार्गदर्शन एवं व्यवस्था उपलब्ध कराना ही समर्थ भारत केन्द्र का लक्ष्य है। हमारा एक ही स्वप्न है, उत्तम संतान को पृथ्वी पर लाना और समर्थ भारत का निर्माण करना।
                </p>
            </div>
            <div class="col-4">
                <img class="jijamata img-fluid mx-auto d-block" src="src/img/shivaji_jija_mata.png"/>   
            </div>
          </div>

          <div class="row align-items-center">
          <div class="col-4">
              <img src="src/img/ram_kaushalya.jpg" class="img-fluid mx-auto d-block about_us_img_2"/>
            </div>
            <div class="col-8">
              <p>
                स्त्री-पुरुष दांपत्यजीवन धारण करते हैं तब एक विशेष दायित्व निर्वाह करते है | वह संतान निर्माण करके अपने अंश को 
                आगे बढ़ाते हैं | ये इनका केवल पारिवारिक नहीं अपितु सामाजिक एवं राष्ट्रिय कर्तव्य भी बनता है |अच्छे समाज एवं अच्छा 
                राष्ट्र निर्माण करने के लिए अच्छे व्यक्ति चाहिए | अच्छे व्यक्ति निर्माण करने वाले है उनके माता - पिता | दंपती के लिए जीवन का 
                श्रेष्ठ कार्य है संतान निर्माण करना ताकि पूर्वजो के ॠण में से मुक्त हो सके | वो ही दांपत्य जीवन का लक्ष्य होगा, और परिवार समाज 
                अपने आप श्रेष्ठ बनेगा | 
              </p>
              <p>
                एसा उत्तम कार्य करने के लिए नवदंपती को सुनियोजित योजना बनानी जरुरी है | केवल अपेक्षा रखने से सुसंतान प्राप्त नहीं हो सकती |
                इसके लिए तपश्चर्या करना आवश्यक है | संतान मात्र दो शरीर के मिलन का फल नहीं अपितु दोनों के प्राण, मन, भावना, विचार एवं
                संस्कारो की सम्मिलित अभिव्यक्ति है | अतः नवदंपतीको गर्भाधान पूर्व ही अपने शरीर, प्राण, मन एवं विचारो को उत्तम बनाना जरुरी है | 
              </p>
              <p>
                  ऐसी श्रेष्ठता बनाने के लिए दंपती को प्रत्येक क्षण मार्गदर्शन एवं व्यवस्था उपलब्ध कराना ही समर्थ भारत केंद्र का प्रमुख कार्य है | 
              </p>
            </div>
          </div>
  </div>
</div>

<?php include("footer.php");?>